/* Toolbar item menu representation */
"Create New Node" = "创建新节点";

/* Toolbar item menu representation */
"Delete Nodes" = "删除节点";

/* Toolbar item menu representation */
"Fold Nodes" = "折叠节点";

/* Toolbar item menu representation */
"Unfold Nodes" = "展开节点";

